export default `{
	"questions": [
		{
			"text": "'Ave Maria!...' -- продолжите фразу",
			"correctAnswerIndex": 2,
			"timeToAnswer": 9,
			"answers": [
				"Requiescat in Pace!",
				"Deus Vult!",
				"Allahu Akbar!",
				"Shalom!"
			]
		},
		{
			"text": "Кто был первым Папой Римским?",
			"correctAnswerIndex": 3,
			"timeToAnswer": 9,
			"answers": [
				"Инокентий",
				"Феодосий",
				"Петр",
				"Павел"
			]
		},
		{
			"text": "Какой клетки нет на шахматной доске?",
			"correctAnswerIndex": 3,
			"timeToAnswer": 9,
			"answers": [
				"H8",
				"B7",
				"K6",
				"G5"
			]
		},
		{
			"text": "Какой московский магазин некогда носил название 'Верхние торговые ряды'?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"ЦУМ",
				"Гостинный двор",
				"Петровский пассаж",
				"ГУМ"
			]
		},
		{
			"text": "Какая буква исчезла из русского алфавита в ходе реформы Петра I?",
			"correctAnswerIndex": 2,
			"timeToAnswer": 9,
			"answers": [
				"Фита",
				"Омега",
				"Ять",
				"'И' десятеричное"
			]
		},
		{
			"text": "На какой из этих городов Новый Год выпадает раньше?",
			"correctAnswerIndex": 1,
			"timeToAnswer": 9,
			"answers": [
				"Красноярск",
				"Пермь",
				"Новосибирск",
				"Омск"
			]
		},
		{
			"text": "На что надо перековывать мечи, если верить крылатому выражению?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"На забрала",
				"На лекала",
				"На мочала",
				"На орала"
			]
		},
		{
			"text": "Любители этого композитора предпочитают помимо его песен также и его жену",
			"correctAnswerIndex": 2,
			"timeToAnswer": 9,
			"answers": [
				"Владимир Высоцкий",
				"Егор Летов",
				"Артем Черепанов",
				"Виктор Цой"
			]
		},
		{
			"text": "Как называют посвящение в священнослужители?",
			"correctAnswerIndex": 1,
			"timeToAnswer": 9,
			"answers": [
				"Рукоположение",
				"Рукопожатие",
				"Рукоблудие",
				"Рукоприкладство"
			]
		},
		{
			"text": "Какое из названий цепи скандалов с суффиксом -гейт упоминается в истории впервые?",
			"correctAnswerIndex": 3,
			"timeToAnswer": 9,
			"answers": [
				"Рашагейт",
				"Геймергейт",
				"Уотергейт",
				"Ирангейт"
			]
		},
		{
			"text": "О чем писал Грибоедов, отмечая, что он 'нам сладок и приятен'?",
			"correctAnswerIndex": 1,
			"timeToAnswer": 9,
			"answers": [
				"Дым Отечества",
				"Дух купечества",
				"Дар пророчества",
				"Пыл девичества"
			]
		},
		{
			"text": "В какое море впадает река Урал?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"Азовское",
				"Черное",
				"Средиземное",
				"Каспийское"
			]
		},
		{
			"text": "Какой голос у роли горного короля в пьесе Генрика Ибсена 'Пер Гюнт'?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"Бас",
				"Баритон",
				"Тенор",
				"У него безголосая партия"
			]
		},
		{
			"text": "Какой специалист занимается изучением неопознанных летающих объектов?",
			"correctAnswerIndex": 2,
			"timeToAnswer": 9,
			"answers": [
				"Уролог",
				"Уфолог",
				"Сексопатолог",
				"Психиатр"
			]
		},
		{
			"text": "Какими углы в геометрии не бывают?",
			"correctAnswerIndex": 3,
			"timeToAnswer": 9,
			"answers": [
				"Косыми",
				"Прямыми",
				"Кривыми",
				"Острыми"
			]
		},
		{
			"text": "Чем отличаются Холмс и Ватсон в фильме 'Мой нежно любимый детектив'?",
			"correctAnswerIndex": 3,
			"timeToAnswer": 9,
			"answers": [
				"Они моложе",
				"Они в XXI веке",
				"Они женщины",
				"Ничем"
			]
		},
		{
			"text": "Какое название было дано произведению самим автором?",
			"correctAnswerIndex": 2,
			"timeToAnswer": 9,
			"answers": [
				"Лунная соната",
				"Девочка с персиками",
				"Божественная комедия",
				"Поцелуй"
			]
		},
		{
			"text": "Каким словом можно охарактеризовать взгляды человека?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"Радиант",
				"Радикс",
				"Радиус",
				"Радикал"
			]
		},
		{
			"text": "Как заканчивается высказыванием Ф.М. Достоевского: 'Умение писателя -- это умение ...'?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"Выспрашивать",
				"Выслушивать",
				"Выдумывать",
				"Вычеркивать"
			]
		},
		{
			"text": "В какой стране был построен ледокол 'Ермак'?",
			"correctAnswerIndex": 4,
			"timeToAnswer": 9,
			"answers": [
				"США",
				"Россия",
				"Германия",
				"Великобритания"
			]
		}
	]
}`;
